
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList Table"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "データリストの表";

/* Class = "NSTableColumn"; headerCell.title = "Caption Text"; ObjectID = "8"; */
"8.headerCell.title" = "キャプションテキスト";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "39"; */
"39.title" = "すべての列を非表示";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "41"; */
"41.title" = "すべての列を表示";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "63"; */
"63.title" = "すべての列の自動サイズ調整";

/* Class = "NSButtonCell"; title = "View Errors"; ObjectID = "49j-Am-Zp2"; */
"49j-Am-Zp2.title" = "エラーを表示";

/* Class = "NSButton"; ibShadowedToolTip = "Show only captions with errors"; ObjectID = "4Zi-vs-mbD"; */
"4Zi-vs-mbD.ibShadowedToolTip" = "エラーのあるキャプションのみを表示します";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Start Time"; ObjectID = "aDf-u8-4E4"; */
"aDf-u8-4E4.headerCell.title" = "開始位置";

/* Class = "NSTableColumn"; headerCell.title = "End Time"; ObjectID = "awT-Wp-fr2"; */
"awT-Wp-fr2.headerCell.title" = "終了位置";

/* Class = "NSMenuItem"; title = "Start Time"; ObjectID = "fgP-K4-kvI"; */
"fgP-K4-kvI.title" = "開始位置";

/* Class = "NSMenuItem"; title = "End Time"; ObjectID = "oyq-qJ-sVJ"; */
"oyq-qJ-sVJ.title" = "終了位置";
